Repository: startsend/startsend-wordpress-woocommerce
Catalog: startsend-sms-for-woocommerce/startsend-woocommerce-*.po
Languages: ru_ru

source: Send notification on
ru_ru: Оправить уведомление при

source: [shop_name] : Thank you for purchasing. Your order ([order_id]) is now [order_status].
ru_ru: [shop_name] : Спасибо за покупку ваш заказ ([order_id]) сейчас в статусе [order_status].

source: [shop_name] : You have a new order with order ID [order_id] and order amount [order_currency] [order_amount]. The order is now [order_status].
ru_ru: [shop_name] : У вас новый заказ с номером [order_id] суммой [order_currency] [order_amount]. Новый заказ в статусе [order_status].

source: Admin Settings
ru_ru: Установки для администратора

source: Admin SMS Message
ru_ru: SMS для администратора

source: API Key
ru_ru: API ключ (токен)

source: Balance info
ru_ru: Баланс информация

source: Cancelled SMS Message
ru_ru: SMS при отмене

source: Choose when to send a status notification message to your admin
ru_ru: Выберите, когда отправлять сообщение с уведомлением о статусе своему администратору

source: Choose when to send a status notification message to your customer
ru_ru: Выберите, когда отправлять сообщение с уведомлением о статусе вашему клиенту

source: Completed SMS Message
ru_ru: Завершение заказа SMS-сообщение

source: Customer Settings
ru_ru: Установки для пользователя

source: Default Customer SMS Message
ru_ru: SMS-сообщение клиента по умолчанию

source: Enable
ru_ru: Включено

source: Enable Suborders SMS Notifications
ru_ru: Включить SMS-уведомления о подзаказах и подписках

source: Export Log
ru_ru: Экспортировать лог

source: Failed SMS Message
ru_ru: Неудавшиеся SMS сообщения

source: Message From
ru_ru: Сообщения от

source: Mobile Number
ru_ru: Мобильный номер

source: Mobile number to receive new order SMS notification. To send to multiple receivers, separate each entry with comma such as 0123456789, 0167888945
ru_ru: Мобильный номер для получения SMS-уведомления о новом заказе. Чтобы отправить несколько получателей, разделите каждую запись запятой, например 0123456789, 0167888945

source: On-hold SMS Message
ru_ru: SMS-сообщение на удержании

source: Pending SMS Message
ru_ru: Ожидающее SMS-сообщение

source: Processing SMS Message
ru_ru: Обработка SMS-сообщения

source: Refunded SMS Message
ru_ru: SMS-сообщение с возвратом средств

source: Select a country
ru_ru: Выберите страну

source: Selected country will be use as default country info for mobile gate provided.
ru_ru: Выбранная страна будет использоваться в качестве информации о стране по умолчанию для предоставленного мобильного шлюза.

source: Send notification on
ru_ru: Отправить уведомление

source: Sender of the SMS when a message is received at a mobile phone
ru_ru: Отправитель SMS при получении сообщения на мобильный телефон

source: SMS balance:
ru_ru: SMS баланс:

source: Startsend API SMS Settings
ru_ru: Настройки SMS через Startsend API

source: Startsend SMS sending service
ru_ru: Сервис отправки SMS Startsend

source: StartsendAPI Order SMS Notification for WooCommerce
ru_ru: SMS-уведомление о заказе StartsendAPI для WooCommerce

source: Your Startsend API account token. Account can be registered at official sites for <a href="https://sms.by">Belarus</a> or for<a href="https://startsend.ru">Russia</a>
ru_ru: Токен вашей учетной записи API Startsend. Аккаунт можно зарегистрировать на официальных сайтах для <a href="https://sms.by"> Беларуси </a> или <a href="https://startsend.ru"> России </a>.
